CFBundleDisplayName = "Vignettes Flickr";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Prévisualiser un jeu de photos Flicker";